"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ phút";
"ANIMATION_SEC" = "%@ giây";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Màu";
"DARKMODE_BLUR" = "Mờ";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Có";
"No" = "Không";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Đánh giá HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Báo cáo Sự cố";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Xóa";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Tính năng mới trong HazeOver";
"Show" = "Hiển thị";

"Trial Version" = "Phiên bản dùng thử";
"Buy Now" = "Buy Now";
"Thank You" = "Cảm ơn bạn!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Nhấn các phím";

// DisplayMockupView

"File" = "Tệp";
"View" = "Xem";
"Window" = "Cửa sổ";
"Help" = "Trợ giúp";

// Touch Bar

"On" = "Bật";
"Off" = "Tắt";

// Customizable Menus

"TOGGLE_MENU" = "Bật hoặc tắt HazeOver";
"DISPLAYS_MENU" = "Màn hình Phụ";
"INTENSITY_MENU" = "Mật độ";
"HELP_MENU" = "Mẹo Hữu ích";
"ACTIONS_MENU" = "Thiết lập Tác vụ...";
"CUSTOMIZE_MENU" = "Tùy chỉnh Menu…";
"RATE_MENU" = "Đánh giá HazeOver";
"REPORT_MENU" = "Gửi phản hồi";
"SETTINGS_MENU" = "Cài đặt…";
"QUIT_MENU" = "Thoát HazeOver";
